{"[PAD]":0,"!":1,"\"":2,"#":3,"$":4,"%":5,"&":6,"'":7,"(":8,")":9,"*":10,"+":11,",":12,"-":13,".":14,"/":15,"0":16,"1":17,"2":18,"3":19,"4":20,"5":21,"6":22,"7":23,"8":24,"9":25,":":26,";":27,"<":28,"=":29,">":30,"?":31,"@":32,"A":33,"B":34,"C":35,"D":36,"E":37,"F":38,"G":39,"H":40,"I":41,"J":42,"K":43,"L":44,"M":45,"N":46,"O":47,"P":48,"Q":49,"R":50,"S":51,"T":52,"U":53,"V":54,"W":55,"X":56,"Y":57,"Z":58,"[":59,"\\":60,"]":61,"^":62,"_":63,"`":64,"a":65,"b":66,"c":67,"d":68,"e":69,"f":70,"g":71,"h":72,"i":73,"j":74,"k":75,"l":76,"m":77,"n":78,"o":79,"p":80,"q":81,"r":82,"s":83,"t":84,"u":85,"v":86,"w":87,"x":88,"y":89,"z":90,"{":91,"|":92,"}":93,"~":94,"¡":95,"¢":96,"£":97,"¤":98,"¥":99,"¦":100,"§":101,"¨":102,"©":103,"ª":104,"«":105,"¬":106,"®":107,"¯":108,"°":109,"±":110,"²":111,"³":112,"´":113,"µ":114,"¶":115,"·":116,"¸":117,"¹":118,"º":119,"»":120,"¼":121,"½":122,"¾":123,"¿":124,"À":125,"Á":126,"Â":127,"Ã":128,"Ä":129,"Å":130,"Æ":131,"Ç":132,"È":133,"É":134,"Ê":135,"Ë":136,"Ì":137,"Í":138,"Î":139,"Ï":140,"Ð":141,"Ñ":142,"Ò":143,"Ó":144,"Ô":145,"Õ":146,"Ö":147,"×":148,"Ø":149,"Ù":150,"Ú":151,"Û":152,"Ü":153,"Ý":154,"Þ":155,"ß":156,"à":157,"á":158,"â":159,"ã":160,"ä":161,"å":162,"æ":163,"ç":164,"è":165,"é":166,"ê":167,"ë":168,"ì":169,"í":170,"î":171,"ï":172,"ð":173,"ñ":174,"ò":175,"ó":176,"ô":177,"õ":178,"ö":179,"÷":180,"ø":181,"ù":182,"ú":183,"û":184,"ü":185,"ý":186,"þ":187,"ÿ":188,"Ā":189,"ā":190,"Ă":191,"ă":192,"Ą":193,"ą":194,"Ć":195,"ć":196,"Ĉ":197,"ĉ":198,"Ċ":199,"ċ":200,"Č":201,"č":202,"Ď":203,"ď":204,"Đ":205,"đ":206,"Ē":207,"ē":208,"Ĕ":209,"ĕ":210,"Ė":211,"ė":212,"Ę":213,"ę":214,"Ě":215,"ě":216,"Ĝ":217,"ĝ":218,"Ğ":219,"ğ":220,"Ġ":221,"ġ":222,"Ģ":223,"ģ":224,"Ĥ":225,"ĥ":226,"Ħ":227,"ħ":228,"Ĩ":229,"ĩ":230,"Ī":231,"ī":232,"Ĭ":233,"ĭ":234,"Į":235,"į":236,"İ":237,"ı":238,"Ĳ":239,"ĳ":240,"Ĵ":241,"ĵ":242,"Ķ":243,"ķ":244,"ĸ":245,"Ĺ":246,"ĺ":247,"Ļ":248,"ļ":249,"Ľ":250,"ľ":251,"Ŀ":252,"ŀ":253,"Ł":254,"ł":255,"Ń":256,"Ġt":257,"Ġa":258,"Ġth":259,"in":260,"re":261,"on":262,"ou":263,"Ġthe":264,"Ġs":265,"er":266,"is":267,"Ġw":268,"at":269,"it":270,"ed":271,"or":272,"Ġb":273,"Ġc":274,"le":275,"an":276,"en":277,"Ġp":278,"ing":279,"Ġto":280,"Ġm":281,"Ġf":282,"Ġo":283,"Ġh":284,"Ġan":285,"es":286,"Ġd":287,"al":288,"ic":289,"ĠI":290,"Ġy":291,"Ġn":292,"Ġyou":293,"Ġof":294,"Ġin":295,"as":296,"ar":297,"ion":298,"Ġand":299,"ot":300,"Ġre":301,"om":302,"us":303,"Ġbe":304,"Ġis":305,"ve":306,"ly":307,"Ġthat":308,"ll":309,"Ġl":310,"\"\"":311,"Ġit":312,"Ġon":313,"ent":314,"ag":315,"ct":316,"Ġwh":317,"Ġe":318,"ĠT":319,"Ġg":320,"ut":321,"ow":322,"Ġnot":323,"id":324,"Ġfor":325,"im":326,"ik":327,"he":328,"ĠW":329,"ĠA":330,"ld":331,"ro":332,"ver":333,"ce":334,"Ġha":335,"st":336,"Ġas":337,"ay":338,"th":339,"tic":340,"Ġar":341,"ia":342,"ig":343,"ere":344,"ĠS":345,"ck":346,"am":347,"ad":348,"se":349,"Ġcon":350,"Ġthis":351,"ith":352,"Ġ(":353,"ch":354,"un":355,"ation":356,"age":357,"if":358,"ticle":359,"ip":360,"Ġare":361,"Ġst":362,"Ġhave":363,"Ġarticle":364,"Ġse":365,"ould":366,"op":367,"ol":368,"out":369,"ist":370,"Ġwith":371,"Ġde":372,"'s":373,"ĠC":374,"Ġ\"\"":375,"ate":376,"ĠB":377,"Ġyour":378,"Ġor":379,"Ġdo":380,"Ġsu":381,"!!":382,"ome":383,"ĠP":384,"edia":385,"Ġwas":386,"ir":387,"et":388,"our":389,"ĠM":390,"Ġus":391,"'t":392,"ers":393,"and":394,"il":395,"Ġme":396,"est":397,"el":398,"ill":399,"edit":400,"Ġedit":401,"ikip":402,"Ġat":403,"ak":404,"..":405,"ur":406,"Ġab":407,"ht":408,"oo":409,"ain":410,"ikipedia":411,"rom":412,"ore":413,"pp":414,"Ġpro":415,"qu":416,"Ġsh":417,"ĠH":418,"Ġpage":419,"ri":420,"Ġne":421,"ble":422,"ul":423,"ĠD":424,"Ġad":425,"ĠF":426,"Ġbut":427,"alk":428,"Ġex":429,"Ġk":430,"ust":431,"Ġun":432,"ment":433,"Ġr":434,"ter":435,"ase":436,"ant":437,"Ġmy":438,"Ġv":439,"Ġwe":440,"ally":441,"Ġcom":442,"ĠY":443,"ĠN":444,"ink":445,"Ġcan":446,"Ġfrom":447,"let":448,"Ġby":449,"pe":450,"Ġsome":451,"Ġcont":452,"Ġal":453,"em":454,"Ġany":455,"Ġso":456,"ĠWikipedia":457,"ĠThe":458,"nd":459,"han":460,"Ġj":461,"nt":462,"ĠR":463,"Ġabout":464,"ie":465,"ss":466,"lo":467,"ther":468,"up":469,"ive":470,"ĠG":471,"ight":472,"Ġ2":473,"Ġhe":474,"ra":475,"Ġ\"":476,"ike":477,"Ġpo":478,"Ġ1":479,"ces":480,"ort":481,"one":482,"Ġdis":483,"ĠL":484,"Ġall":485,"Ġif":486,"lease":487,"ity":488,"Ġhas":489,"ame":490,"ions":491,"Ġwor":492,"Ġwill":493,"ĠE":494,"Ġwould":495,"la":496,"ard":497,"um":498,"Ġlike":499,"00":500,"ich":501,"Ġthere":502,"Ġle":503,"ĠO":504,"ĠJ":505,"Ġwhat":506,"now":507,"ry":508,"Ġim":509,"ect":510,"ite":511,"Ġone":512,"ous":513,"Ġadd":514,"ies":515,"âĢ":516,"ks":517,"Ġdelet":518,"ish":519,"Ġfa":520,"iv":521,"oug":522,"der":523,"ated":524,"Ġno":525,"art":526,"Ġbeen":527,"Ġthey":528,"Ġjust":529,"so":530,"Ġtalk":531,"Ġqu":532,"use":533,"Ġwho":534,"Ġup":535,"Ġknow":536,"Ġ-":537,"ian":538,"ake":539,"ud":540,"ure":541,"ge":542,"ack":543,"Ġshould":544,"ĠU":545,"ind":546,"ong":547,"Ġdon":548,"Ġag":549,"Ġint":550,"Ġother":551,"Ġwhich":552,"Ġsour":553,"ree":554,"end":555,"ue":556,"!!!!":557,"Ġmore":558,"ĠTh":559,"og":560,"ast":561,"ca":562,"very":563,"Ġac":564,"pl":565,"all":566,"Ġam":567,"ab":568,"Ġthink":569,"cl":570,"os":571,"ci":572,"for":573,"ide":574,"The":575,"rit":576,"Ġrem":577,"Ġgo":578,"Ġmo":579,"Ġev":580,"Ġout":581,"lock":582,"her":583,"ĠIf":584,"pt":585,"Ġhere":586,"Ġpe":587,"ell":588,"fere":589,"Ġhis":590,"ess":591,"able":592,"ople":593,"Ġsee":594,"cus":595,"ine":596,"ction":597,"ime":598,"ĠIt":599,"rib":600,"Ġpre":601,"ĠYou":602,"Ġuse":603,"Ġdid":604,"ound":605,"cause":606,"are":607,"ire":608,"Ġen":609,"Ġapp":610,"ook":611,"ages":612,"Ġthan":613,"Ġspe":614,"iz":615,"'m":616,"ough":617,"Ġpeople":618,"ood":619,"ary":620,"Ġsay":621,"...":622,"CK":623,"ign":624,"Ġbecause":625,"Ġdoes":626,"form":627,"ber":628,"Ġthem":629,"sion":630,"ear":631,"ĠK":632,"ory":633,"per":634,"int":635,"Ġonly":636,"ject":637,"ub":638,"ew":639,"od":640,"ove":641,"ors":642,"Ġget":643,"Ġmay":644,"Ġneed":645,"ence":646,"ved":647,"ism":648,"ep":649,"Ġwere":650,"ial":651,"thing":652,"erson":653,"Ġcons":654,"Ġtr":655,"ĠâĢ":656,"Ġarticles":657,"Ġalso":658,"Ġtime":659,"ice":660,"ious":661,"Ġch":662,"Ġhow":663,"lf":664,"Ġwant":665,"uck":666,"OU":667,"Ġres":668,"Ġman":669,"Ġlink":670,"Ġthen":671,"ile":672,"ap":673,"ose":674,"Ġbeing":675,"ff":676,"Ġblock":677,"Ġi":678,"Ġwhen":679,"Ġtheir":680,"elp":681,"ced":682,"iew":683,").":684,"ens":685,"Ġdiscus":686,"Ġunder":687,"ount":688,"Ġperson":689,"ations":690,"feren":691,"Ġact":692,"Ġchan":693,"ict":694,"vert":695,"Ġcomp":696,"Ġatt":697,"ical":698,"ult":699,"Ġinform":700,"Ġ200":701,"Ġagain":702,"ser":703,"ac":704,"Ġsub":705,"Ġhad":706,"ans":707,"Ġread":708,"Ġmake":709,"self":710,"min":711,"Ġcre":712,"ty":713,"//":714,"Ġcomment":715,"Ġhelp":716,"ass":717,"Ġplease":718,"Ġgu":719,"hat":720,"Ġwork":721,"ade":722,"Ġimp":723,"Ġnow":724,"ex":725,"==":726,"Ġoff":727,"'ve":728,"UCK":729,"Ġwhy":730,"Ġfact":731,"Ġrep":732,"Ġpol":733,"Ġway":734,"''":735,"ings":736,"Ġper":737,"Ġrel":738,"Ġeven":739,"ĠYOU":740,"ason":741,"Ġcould":742,"ph":743,"Ġlist":744,"act":745,"Ġinformation":746,"ribut":747,"com":748,"Ġvery":749,"Ġbel":750,"Ġpoint":751,"ĠThan":752,"Ġuser":753,"Ġnew":754,"con":755,"nn":756,"ick":757,"les":758,"Ġwr":759,"Ġquest":760,"ress":761,"irst":762,"andal":763,"Ġsa":764,"Ġsources":765,"ER":766,"fore":767,"Ġsuch":768,"Ġgood":769,"iki":770,"Ġname":771,"uch":772,"ĠIn":773,"way":774,"Ġlook":775,"ific":776,"ving":777,"Ġdeletion":778,"Ġpages":779,"ĠThis":780,"ention":781,"Ġits":782,"ual":783,"Ġmat":784,"Ġseem":785,"Ġacc":786,"Ġover":787,"Ġdes":788,"ince":789,"ful":790,"other":791,"ition":792,"ates":793,"ail":794,"Ġediting":795,"Ġback":796,"Ġbet":797,"ance":798,"ĠV":799,"Ġedits":800,"ĠPlease":801,"Ġincl":802,"'re":803,"reat":804,"Ġremo":805,"Ġ'":806,"Ġsource":807,"Ġfind":808,"ĠWP":809,"gu":810,"You":811,"Ġpla":812,"wn":813,"ple":814,"Ġreason":815,"Ġco":816,"ĠCh":817,"itt":818,"Ġmade":819,"UT":820,"Ġsection":821,"lish":822,"!!!!!!!!":823,"Ġass":824,"ually":825,"Ġreferen":826,"Ġwell":827,"Ġind":828,"Ġcontribut":829,"ach":830,"Ġfo":831,"Ġask":832,"Ġhim":833,"Ġfirst":834,"Ġpar":835,"Ġthese":836,"arn":837,"Ġrevert":838,"Ġ19":839,"Ġrec":840,"ord":841,"ĠSt":842,"Ġgr":843,"ng":844,"Ġvandal":845,"Ġpl":846,"Ġmuch":847,"Ġtoo":848,"come":849,"Ġpr":850,"Ġdif":851,"Ġpart":852,"Ġused":853,"Ġcle":854,"Ġob":855,"Ġfe":856,"Ġsp":857,"fter":858,"erm":859,"Ġright":860,"ĠTH":861,"Ġdeleted":862,"ote":863,"Ġtw":864,"),":865,"01":866,"Ġtry":867,"cept":868,"arch":869,"Ġwhere":870,"cy":871,"Ġinto":872,"Ġreally":873,"IN":874,"Ġmost":875,"Ġcl":876,"Ġsame":877,"Ġcomm":878,"Ġver":879,"ied":880,"hy":881,"du":882,"ise":883,"Ġevery":884,"Ġsupp":885,"opy":886,"Ġmany":887,"Ġadmin":888,"ating":889,"Ġtag":890,"Ġrequ":891,"Ġpost":892,"Ġdiscussion":893,"ib":894,"RE":895,"Ġinclud":896,"gg":897,"Ġown":898,"av":899,"ru":900,"ever":901,"Ġref":902,"Ġhist":903,"oc":904,"cess":905,"Ġreg":906,"Ġsim":907,"own":908,"ave":909,"read":910,"ting":911,"Ġword":912,"Ġcall":913,"Than":914,"Ġthose":915,"Ġbefore":916,"Ġconsid":917,"Ġexpl":918,"Th":919,"Ġop":920,"ost":921,"\"\".":922,"bo":923,"ered":924,"tp":925,"aking":926,"laim":927,"oth":928,"Ġcontent":929,"AT":930,"://":931,"LL":932,"IT":933,"ility":934,"ww":935,"ĠAnd":936,"ope":937,"olog":938,"arly":939,"Ġgen":940,"Ġpolic":941,"tern":942,"Ġbelie":943,"Ġent":944,"Ġiss":945,"Ġdef":946,"'ll":947,"ne":948,"orre":949,"blem":950,"right":951,"Ġcopy":952,"talk":953,"view":954,"Ġstate":955,"Ġsomeone":956,"Ġ3":957,"ears":958,"ext":959,"mer":960,"Ġafter":961,"Ġstill":962,"ĠAl":963,"ged":964,"Ġke":965,"Ġclaim":966,"rop":967,"ĠSo":968,"Ġtwo":969,"ON":970,"raph":971,"Ġprov":972,"less":973,"ee":974,"erest":975,"ten":976,"Ġfuck":977,"Ġput":978,"Ġcrit":979,"pect":980,".\"\"":981,"Ġproblem":982,"vers":983,"iable":984,"ible":985,"Please":986,"lic":987,"__":988,"Ġsomething":989,"Ġsaid":990,"oy":991,"red":992,"rat":993,"AN":994,"Ġblocked":995,"uth":996,"Ġsince":997,"stand":998,"Ġsubject":999,"ons":1000,"Ġinv":1001,"Ġgoing":1002,"ah":1003,"inal":1004,"Ġher":1005,"Ġche":1006,"ines":1007,"Ġwithout":1008,"ased":1009,"elcome":1010,"Ġinterest":1011,"Ġwrit":1012,"Ġshow":1013,"ĠHe":1014,"Ġfree":1015,"Ġcontin":1016,"Ġimage":1017,"Ġeditors":1018,"ments":1019,"Ġour":1020,"Ġmention":1021,"the":1022,"Ġcit":1023,"orrect":1024,"ense":1025,"If":1026,"Ġweb":1027,"Ġtake":1028,"Ġadded":1029,"Ġtop":1030,"Ġconf":1031,"ĠRe":1032,"UTC":1033,"Ġquestion":1034,"Ġser":1035,"Ġplace":1036,"hing":1037,"tain":1038,"Ġmight":1039,"ob":1040,"Ġremoved":1041,"ought":1042,"ily":1043,"ild":1044,"llow":1045,"Ġmean":1046,"Ġsure":1047,"ĠTalk":1048,"ug":1049,"we":1050,"OT":1051,"ft":1052,"Ġcur":1053,"ather":1054,"Ġview":1055,"Ġlong":1056,"Ġdec":1057,"Ġstart":1058,"gr":1059,"ĠAr":1060,"ident":1061,"ĠTHE":1062,"ggest":1063,"ĠBut":1064,"rent":1065,"vious":1066,"Ġcase":1067,"Ġstop":1068,"Ġpub":1069,"Ġreal":1070,"ĠAs":1071,"ĠThere":1072,"Ġinf":1073,"be":1074,"OV":1075,"ĠHow":1076,"ize":1077,"ven":1078,"Ġsign":1079,"Ġmess":1080,"Ġdone":1081,"Ġday":1082,"ative":1083,"Ġdoesn":1084,"Ġfeel":1085,"It":1086,"ards":1087,"Ġmis":1088,"Ġspec":1089,"AH":1090,"Ġinst":1091,"Ġsuggest":1092,"ĠThanks":1093,"Ġunderstand":1094,"Ġfollow":1095,"Ġanother":1096,"Hi":1097,"ĠThat":1098,"Ġlet":1099,"This":1100,"sent":1101,"??":1102,"ont":1103,"Ġattack":1104,"Re":1105,"ics":1106,"Ġel":1107,"Ġseems":1108,"Ġnever":1109,"ES":1110,"ale":1111,"ull":1112,"ably":1113,"not":1114,"ran":1115,"Ġorig":1116,"ational":1117,"ern":1118,"sh":1119,"Ġbelieve":1120,"Ġlinks":1121,"ral":1122,"irect":1123,"Ġbit":1124,"Ġpersonal":1125,"ond":1126,"19":1127,"Ġph":1128,"Ġbetter":1129,"Ġkeep":1130,"Ġhapp":1131,"led":1132,"ĠIs":1133,"ring":1134,"Ġanything":1135,"Ġrequest":1136,"Ġ.":1137,"Ġwikipedia":1138,"aw":1139,"ix":1140,"Ġsupport":1141,"Ġspeed":1142,"Ġhope":1143,"Ġusing":1144,"ĠUn":1145,"ĠâĢ¢":1146,"Ġhistory":1147,"Ġcomments":1148,"Ġnum":1149,"Ġthings":1150,"here":1151,"Ġyourself":1152,"az":1153,"Ġthr":1154,"Ġgiv":1155,"Ġbi":1156,"FF":1157,"Ġwar":1158,"ĠAn":1159,"\"\",":1160,"igh":1161,"'d":1162,"~~":1163,"old":1164,"ready":1165,"Ġcopyright":1166,"ĠThank":1167,"Ġagainst":1168,"ann":1169,"Ġdesc":1170,"clop":1171,"Ġdiscuss":1172,"akes":1173,"Ġgener":1174,"Ġcheck":1175,"ath":1176,"Ġeditor":1177,"ames":1178,"ians":1179,"imes":1180,"Ġpolicy":1181,"lect":1182,"ists":1183,"ither":1184,"Ġfound":1185,"Ġalready":1186,"Ġthing":1187,"ark":1188,"ĠWh":1189,"Ġopin":1190,"Ġagree":1191,"ferent":1192,"In":1193,"ute":1194,"Ġwrong":1195,"Ġ201":1196,"Ġexam":1197,"Ġte":1198,"ĠWe":1199,"vel":1200,"cyclop":1201,"Ġdidn":1202,"Ġboth":1203,"Ġcount":1204,"ically":1205,"ID":1206,"Ġactually":1207,"Ġexplain":1208,"Ġterm":1209,"::":1210,"Ġresp":1211,"Ġnote":1212,"ittle":1213,"aj":1214,"Ġcurrent":1215,"ature":1216,"Ġdifferent":1217,"cial":1218,"thers":1219,"Ġchange":1220,"Ġem":1221,"Ġsc":1222,"Ġform":1223,"Ġshe":1224,"nnnn":1225,"Ġremove":1226,"Ġwelcome":1227,"Ġelse":1228,"Ġfew":1229,"ves":1230,"Ġexper":1231,"Ġru":1232,"Ġsm":1233,"mm":1234,"ited":1235,"Ġcorrect":1236,"IG":1237,"lev":1238,"Thanks":1239,"Ġsy":1240,"tyty":1241,"FUCK":1242,"Ġtext":1243,"Ġtrying":1244,"Ġothers":1245,"Ġmain":1246,"ey":1247,"Ġaccount":1248,"Ġtem":1249,"ify":1250,"ĠEng":1251,"ace":1252,"ooks":1253,"ĠâĢĶ":1254,"Ġbl":1255,"Ġreview":1256,"Ġabove":1257,"ensus":1258,"Ġpartic":1259,"Ġexp":1260,"OL":1261,"Ġnothing":1262,"oup":1263,"ges":1264,"land":1265,"Ġwon":1266,"Ġlittle":1267,"ĠFUCK":1268,"Ġconsider":1269,"Ġide":1270,"Ġthough":1271,"ger":1272,"org":1273,"ateg":1274,"ular":1275,"Ġquestions":1276,"got":1277,"Ġyears":1278,"Ġ,":1279,"Ġgreat":1280,"Ġprop":1281,"ife":1282,"Ġvandalism":1283,"ĠAN":1284,"any":1285,"Ġimport":1286,"Ġtell":1287,"ertain":1288,"Ġ5":1289,"Ġwhile":1290,"Ġissue":1291,"Ġro":1292,"Ġfair":1293,"Ġcare":1294,"11":1295,"Ġguid":1296,"orry":1297,"cond":1298,"Ġmust":1299,"Ġlast":1300,"ead":1301,"ING":1302,"Ġposs":1303,"....":1304,"ograph":1305,"of":1306,"meric":1307,"box":1308,"Ġencyclop":1309,"Ġanyone":1310,"Ġgot":1311,"Ġconc":1312,"Ġinc":1313,"Ġthrough":1314,"ĠIP":1315,"Ġrather":1316,"ody":1317,"Ġaddress":1318,"AHAH":1319,"ars":1320,"Ġcontinue":1321,"Ġreliable":1322,"SE":1323,"erial":1324,"urther":1325,"Ġ4":1326,"ys":1327,"ok":1328,"Ġmaking":1329,"aps":1330,"Ġet":1331,"Ġthought":1332,"ĠWhat":1333,"Ġfar":1334,"Ġreference":1335,"ĠDe":1336,"angu":1337,"load":1338,"upp":1339,"Ġ[":1340,"me":1341,"Ġstand":1342,"=\"\"":1343,"Ġgive":1344,"io":1345,"osed":1346,"Ġend":1347,"http":1348,"Ġnon":1349,"ool":1350,"ues":1351,"pr":1352,"Ġsent":1353,"Ġcour":1354,"urn":1355,"Ġaccept":1356,"ply":1357,"Ġwebs":1358,"Ġspeedy":1359,"Ġsays":1360,"lete":1361,"Ġlot":1362,"Ġreport":1363,"Ġguidel":1364,"ution":1365,"Ġinter":1366,"Ġins":1367,"ropri":1368,"Ġdoing":1369,"idence":1370,"ately":1371,"bably":1372,"!!!!!!!!!!!!!!!!":1373,"Ġreferences":1374,"Ġplay":1375,"Ġsite":1376,"app":1377,"Ġmaterial":1378,"Ġbest":1379,"Ġleast":1380,"Ġcome":1381,"its":1382,"Ġ)":1383,"search":1384,"ified":1385,"How":1386,"ween":1387,"ently":1388,"ello":1389,"Ġ7":1390,"Ġoriginal":1391,"Ġtit":1392,"ents":1393,"Ġdefin":1394,"ways":1395,"Ġargu":1396,"orn":1397,"Ġcreated":1398,"Ġ|":1399,"ater":1400,"Ġbr":1401,"Ġworld":1402,"ĠDo":1403,"sw":1404,"Ġcriter":1405,"Ġsch":1406,"ĠCom":1407,"Ġsimply":1408,"man":1409,"ret":1410,"Ġdown":1411,"Ġcertain":1412,"wh":1413,"Ġwarn":1414,"omin":1415,"IS":1416,"Ġbetween":1417,"istrat":1418,"Ġenough":1419,"yle":1420,"Ġca":1421,"Ġexist":1422,"Ġgroup":1423,"AG":1424,"âĢĻ":1425,"Ġ6":1426,"atch":1427,"rip":1428,"Ġbeh":1429,"ided":1430,"Ġisn":1431,"cc":1432,"Ġleave":1433,"Ġopinion":1434,"Hello":1435,"Ġdelete":1436,"Ġaround":1437,"Ġauth":1438,"ropriate":1439,"Ġcol":1440,"Ġreverted":1441,"Ġfag":1442,"Ġadding":1443,"Ġold":1444,"Ġconsensus":1445,"IE":1446,"Ġcontributions":1447,"ĠAmeric":1448,"icture":1449,"err":1450,"Ġrest":1451,"Ġetc":1452,"day":1453,"Ġlangu":1454,"ier":1455,"ĠFor":1456,"Ġmon":1457,"RA":1458,"Ġusers":1459,"Ġprobably":1460,"ang":1461,"ĠIS":1462,"Ġexample":1463,"Ġav":1464,"Ġmessage":1465,"ized":1466,"Ġunt":1467,"iol":1468,"als":1469,"ĠEnglish":1470,"Ġresearch":1471,"sp":1472,"Ġmin":1473,"Ġmatter":1474,"Ġcalled":1475,"Ġ8":1476,"Ġeff":1477,"Ġregard":1478,"Ġimpro":1479,"Ġclear":1480,"ĠSh":1481,"OR":1482,"Ġwrite":1483,"ED":1484,"mage":1485,"Ġty":1486,"Ġprom":1487,"Ġeither":1488,"Ġnotable":1489,"Ġlog":1490,"Ġht":1491,"Ġtempl":1492,"ank":1493,"Ġchar":1494,"Ġimportant":1495,"levant":1496,"Ġneeds":1497,"Ġext":1498,"''''":1499,"ology":1500,"ĠWiki":1501,"Ġkind":1502,"www":1503,"12":1504,"Ġsit":1505,"ract":1506,"ese":1507,"Ġhttp":1508,"Ġpos":1509,"gan":1510,"Ġupload":1511,"Ġcommun":1512,"ruct":1513,"ĠHowever":1514,"Ġfaggot":1515,"ts":1516,"Ġdisp":1517,"Ġred":1518,"rist":1519,"Ġprodu":1520,"ef":1521,"10":1522,"Ġbook":1523,"ren":1524,"oh":1525,"Ġviol":1526,"Ġval":1527,"ability":1528,"Ġspecific":1529,"Ġlife":1530,"amp":1531,"HIT":1532,"ised":1533,"Ġfun":1534,"OO":1535,"ĠAlso":1536,"ews":1537,"haps":1538,"Ġdet":1539,"Ġtrans":1540,";=":1541,"Ġnor":1542,"Ġinvol":1543,"What":1544,"Ġwhe":1545,"Ġnumber":1546,"Ġmove":1547,"ower":1548,"ision":1549,"Ġversion":1550,"Ġevidence":1551,"Ġwebsite":1552,"Ġbad":1553,"Ġsex":1554,"Ġever":1555,"Ġpicture":1556,"Ġinfo":1557,"Ġallow":1558,"ric":1559,"ĠUser":1560,"ĠNo":1561,"ĠThey":1562,"Ġimages":1563,"Ġclearly":1564,"tion":1565,"Ġhigh":1566,"Ġstr":1567,"Ġsecond":1568,"Ġguidelines":1569,"Ġconst":1570,"ĠYour":1571,"mb":1572,"ĠSe":1573,"Ġaw":1574,"Ġnotice":1575,"Ġpublic":1576,"uff":1577,"Ġsumm":1578,"Ġsaying":1579,"Ġcomplete":1580,"User":1581,"Ġcriteria":1582,"ock":1583,"ging":1584,"empt":1585,"AL":1586,"Ġlead":1587,"Ġyet":1588,"Ġconcern":1589,"Ġgiven":1590,"ox":1591,"18":1592,"Ġtrue":1593,"Ġcontro":1594,"Ġadv":1595,"ember":1596,"Ġwritten":1597,"Ġalways":1598,"ĠUS":1599,"ony":1600,"Ġwiki":1601,"Ġencyclopedia":1602,"Ġquite":1603,"Ġobvious":1604,"____":1605,"Ġ9":1606,"Ġhaving":1607,"Ġdirect":1608,"Ġfurther":1609,"utral":1610,"ities":1611,"Ġmor":1612,"Ġleg":1613,"Ġansw":1614,"riend":1615,"Ġfam":1616,"Ġwhether":1617,"mber":1618,"Ġtri":1619,"Ġconsidered":1620,"line":1621,"20":1622,"EN":1623,"ĠInd":1624,"ĠPOV":1625,"ash":1626,"iss":1627,"air":1628,".\"":1629,"Thank":1630,"Ġadministrat":1631,"te":1632,"Ġmakes":1633,"ĠBe":1634,"Ġwee":1635,"lished":1636,"Ġpresent":1637,"Ġlisted":1638,"14":1639,"Ġtest":1640,"ĠMy":1641,"cient":1642,"Ġfl":1643,"!!!":1644,"Ġlanguage":1645,"Ġstud":1646,"Ġleft":1647,"Ġuntil":1648,"Ġcannot":1649,"Ġinstead":1650,"otect":1651,"ajor":1652,"veral":1653,"ork":1654,"Ġhappen":1655,"ĠPro":1656,"Ġclo":1657,"Ġchanges":1658,"Ġbig":1659,"usion":1660,"Ġret":1661,"No":1662,"Ġhard":1663,"Ġdist":1664,"ets":1665,"Your":1666,"uss":1667,"17":1668,"Ġseveral":1669,"Ġwords":1670,"Ġwish":1671,"Ġhand":1672,"Ġidea":1673,"Ġmedia":1674,"ĠAd":1675,"Ġrefer":1676,"zer":1677,"aken":1678,"Ġ0":1679,"uring":1680,"Ġu":1681,"Ġsur":1682,"reci":1683,"Ġfollowing":1684,"oun":1685,"att":1686,"Ġauthor":1687,"Ġproper":1688,"Ġpolit":1689,"Ġ&":1690,"Ġoffic":1691,"Ġdetail":1692,"cks":1693,"Ġtitle":1694,"hip":1695,"Ġcourse":1696,"Ġsing":1697,"stem":1698,"ude":1699,"Ġless":1700,"ĠLOL":1701,"body":1702,"Al":1703,"As":1704,"There":1705,"Ġthree":1706,"Ġentire":1707,"33":1708,"Ġwhole":1709,"Ġtimes":1710,"Ġmind":1711,"Ġ==":1712,"Ġattempt":1713,"Ġpop":1714,"Ġopp":1715,"Ġlearn":1716,"Ġfil":1717,"Ġdate":1718,"Ġmeans":1719,"Ġpossible":1720,"St":1721,"Ar":1722,"000":1723,"Ġign":1724,"Ġinclude":1725,"Ġbas":1726,"vern":1727,"ĠCan":1728,"Ġmentioned":1729,"my":1730,"Ġeas":1731,"Ġstatement":1732,"name":1733,"to":1734,"Ġeach":1735,"15":1736,"Ġyear":1737,"Ġresult":1738,"where":1739,"Ġstat":1740,"Ġap":1741,"ground":1742,"uc":1743,"Ġappreci":1744,"16":1745,"med":1746,"Ġaut":1747,"Ġproject":1748,"Ġbased":1749,"Ġdisc":1750,"ler":1751,"ĠOr":1752,"pg":1753,"ribs":1754,"Ġlar":1755,"though":1756,"ins":1757,"Ġuns":1758,"Ġrequire":1759,"Ġfacts":1760,"ategory":1761,"Ġmajor":1762,"Ġdescrib":1763,"Ġtemplate":1764,"ness":1765,"Ġseen":1766,"SS":1767,"ho":1768,"Ġ18":1769,"And":1770,"Ġissues":1771,"ĠFe":1772,"CT":1773,"Ġfour":1774,"cing":1775,"outh":1776,"block":1777,"Ġpast":1778,"AR":1779,"rup":1780,"istic":1781,"Ġobject":1782,"Ġcr":1783,"ĠNOT":1784,"Ġtopic":1785,"Ġstyle":1786,"ories":1787,"ĠOF":1788,"arent":1789,"22":1790,"Ġmer":1791,"res":1792,"ives":1793,"Ġpret":1794,"Ġcreate":1795,"AA":1796,"Talk":1797,"Ġhead":1798,"ording":1799,"dit":1800,"Ġfriend":1801,"Ġonce":1802,"Ġgeneral":1803,"Ġfix":1804,"Ġvar":1805,"ward":1806,"Ġpur":1807,"Ġsense":1808,"An":1809,"xt":1810,"Ġmyself":1811,"inn":1812,"Ġhar":1813,"cially":1814,"Pro":1815,"Ġset":1816,"Ġshort":1817,"Ġsol":1818,"ĠMY":1819,"Ġappropriate":1820,"}}":1821,"iet":1822,"ĠDIE":1823,"Ġes":1824,"ional":1825,"Ġanswer":1826,"uation":1827,"ĠNew":1828,"OCK":1829,"ina":1830,"Ġmoron":1831,"13":1832,"Ġprovide":1833,"CH":1834,"Ġexact":1835,"Ġdays":1836,".)":1837,"ĠZ":1838,"Ġaccus":1839,"Ġassum":1840,"ax":1841,"Ġknown":1842,"ivers":1843,"Ġrules":1844,"Ġlaw":1845,"ared":1846,"PC":1847,"by":1848,"Is":1849,"ides":1850,"Ġindic":1851,"Ġincluded":1852,"Ġphot":1853,"ikiped":1854,"LE":1855,"de":1856,"ledge":1857,"Ġcharact":1858,"ĠPIG":1859,"Ġhi":1860,"Ġthanks":1861,"Ġaway":1862,"ries":1863,"ĠOn":1864,"ov":1865,"Ġnomin":1866,"you":1867,"Ġdou":1868,"ĠWhy":1869,"Ġsystem":1870,"ĠAll":1871,"Ġstarted":1872,"error":1873,"AB":1874,"AM":1875,"ĠSp":1876,"24":1877,"Wikipedia":1878,"Ġ20":1879,"rodu":1880,"Ġdem":1881,"jpg":1882,"Ġcommon":1883,"Ġserious":1884,"FUCKFUCK":1885,"Ġgetting":1886,"ĠAf":1887,"nnnnnnnn":1888,"Ġ2005":1889,"ton":1890,"Ġchanged":1891,"wikipedia":1892,"ĠChrist":1893,"ĠMay":1894,"Ġhistor":1895,"ĠQ":1896,"ĠAny":1897,"ĠIN":1898,"ĠBrit":1899,"Ġshit":1900,"Ġline":1901,"ĠSHIT":1902,"Ġorgan":1903,"Ġeng":1904,"tytytyty":1905,"{{":1906,"upid":1907,"Ġstay":1908,"ilar":1909,"Ġprocess":1910,"ising":1911,"Ġnames":1912,"Ġopen":1913,"ĠTo":1914,"Ġ10":1915,"par":1916,"Ġrelevant":1917,"Ġsl":1918,"ird":1919,"col":1920,"Ġrespect":1921,"ĠMar":1922,"Ġinterested":1923,"cu":1924,"gle":1925,"Ġir":1926,"Ġsentence":1927,"Ch":1928,"reed":1929,"Ġfal":1930,"ĠGerm":1931,"Ġâ":1932,"ivil":1933,"Ġclaims":1934,"Why":1935,"ms":1936,"ĠTO":1937,"Ġneutral":1938,"Ġmist":1939,"UN":1940,"ior":1941,"ĠNot":1942,"ended":1943,"Ġable":1944,"Ġdisag":1945,"RAPC":1946,"RAPCRAPC":1947,"Ġnotic":1948,"âĢĿ":1949,"resent":1950,"Ġloc":1951,"Ġsort":1952,"eed":1953,"fer":1954,"Ġcompl":1955,"Ġappear":1956,"ored":1957,"pecially":1958,"Ġcent":1959,"Ġfull":1960,"Ġremoving":1961,"200":1962,"ived":1963,"Ġprevious":1964,"Ġschool":1965,"Ġmonth":1966,"ron":1967,"Ġitself":1968,"most":1969,"wiki":1970,"Ġpri":1971,"uppet":1972,"Ġsorry":1973,"Ġincluding":1974,"Ġhum":1975,"agraph":1976,"uro":1977,"ush":1978,"ST":1979,"Ġbu":1980,"oid":1981,"Ġsock":1982,"ization":1983,"Ġstuff":1984,"oss":1985,"ĠJust":1986,"Ġtaken":1987,"arl":1988,"Ġbot":1989,"Ġsummary":1990,"Ġlove":1991,"Not":1992,"ference":1993,"Ġimprove":1994,"Ġrun":1995,"Ġstupid":1996,"Ġqual":1997,"fully":1998,"sert":1999,"ator":2000,"Ġlooking":2001,"Ġhowever":2002,"Ġappears":2003,"Ġband":2004,"back":2005,"ode":2006,"IDS":2007,"Ġwanted":2008,"Ġpolicies":2009,"ĠAmerican":2010,"Ġparagraph":2011,"Ġpat":2012,"Ġattacks":2013,"ases":2014,"ban":2015,"ration":2016,"Ġwatch":2017,"iment":2018,"velop":2019,"ĠComm":2020,"ti":2021,"sel":2022,"Ġfaith":2023,"Ġwrote":2024,"Ġlater":2025,"Ġorder":2026,"ield":2027,"ĠLe":2028,"iving":2029,"lict":2030,"POV":2031,"Ġdeal":2032,"Ġquot":2033,"Ġposition":2034,"ohn":2035,"23":2036,"uly":2037,"roll":2038,"onse":2039,"chn":2040,"Ġident":2041,"Ġsearch":2042,"Ġnext":2043,"uture":2044,"Ġrecent":2045,"amm":2046,"Ġdeb":2047,"Ġcountry":2048,"Ġbehav":2049,"That":2050,"Ġocc":2051,"bit":2052,"Ġcurrently":2053,"uk":2054,"Ġprotect":2055,"ILL":2056,"used":2057,"ross":2058,"Ġregarding":2059,"Ġmed":2060,"Ġ2006":2061,"iber":2062,"ury":2063,"Ġinvolved":2064,"Ġest":2065,"idd":2066,"gain":2067,"Ġtra":2068,"Ġrecord":2069,"Ġsingle":2070,"ĠCon":2071,"anned":2072,"hel":2073,"andbox":2074,"ait":2075,"amb":2076,"Ġaccur":2077,"So":2078,"Ġdont":2079,"Ġrelated":2080,"Ġwithin":2081,"Ġfile":2082,"Ġra":2083,"Ġwriting":2084,"Ġwarning":2085,"Ġpass":2086,"usic":2087,"Ġcritic":2088,"Ġcame":2089,"leg":2090,"rad":2091,"Ġcertainly":2092,"Ġcommunity":2093,"ification":2094,"Ġstates":2095,"oogle":2096,"AY":2097,"Do":2098,"Ġaddition":2099,"Ġsimilar":2100,"wise":2101,"Hey":2102,"Ġclass":2103,"Ġfalse":2104,"Ġduring":2105,"Ġpretty":2106,"ctions":2107,"vent":2108,"Ġ...":2109,"ternal":2110,"Ġfail":2111,"Ġgovern":2112,"page":2113,"Ġmiss":2114,"oman":2115,"Ġnotability":2116,"Ġfr":2117,"und":2118,"Ġrepe":2119,"Ġprof":2120,"Ġcompletely":2121,"Ġedited":2122,"Ġbitch":2123,"ĠChe":2124,"Ġ=":2125,"Ġgay":2126,"Ġrespond":2127,"Ġofficial":2128,"ours":2129,"Ġmaybe":2130,"lack":2131,"ĠâĢľ":2132,"ĠGo":2133,"Ġfucking":2134,"co":2135,"dd":2136,"Ġago":2137,"Ġeveryone":2138,"Ġself":2139,"Ġdescrip":2140,"ĠAt":2141,"oint":2142,"Ġside":2143,"Ġabs":2144,"ĠNor":2145,"ĠBlock":2146,"Ġguess":2147,"Ġdisagree":2148,"joy":2149,"atever":2150,"Ġtruth":2151,"Ġdep":2152,"Ġexplan":2153,"omat":2154,"ulation":2155,"son":2156,"Ġwasn":2157,"ilit":2158,"Ġspeak":2159,"unt":2160,"Ġchild":2161,"Ġplaced":2162,"Ġentry":2163,"ai":2164,"Ġpower":2165,"Ġequ":2166,"umb":2167,"Ġasked":2168,"Ġposted":2169,"Ġtot":2170,"Ġdevelop":2171,"Ġuseful":2172,"25":2173,"Ġnecess":2174,"olic":2175,"acy":2176,"Ġrepla":2177,"DI":2178,"olution":2179,"Ġsignific":2180,"Ġfuture":2181,"rain":2182,"log":2183,"Ġdiff":2184,"Wh":2185,"ĠâĢĵ":2186,"cience":2187,"ĠWikiped":2188,"Ġdel":2189,"ĠSUCK":2190,"ants":2191,"ending":2192,"IP":2193,"ĠImage":2194,"Ġnice":2195,"add":2196,"ission":2197,"ĠPer":2198,"Ġsound":2199,"ortun":2200,"Ġparticular":2201,"Ġwonder":2202,"Ġpen":2203,"ublic":2204,"Ġtyp":2205,"iar":2206,"ĠSee":2207,"Ġtalking":2208,"Ġusername":2209,"Ġbelow":2210,"Ġgame":2211,"ĠSome":2212,"Ġ24":2213,"ially":2214,"Ġtoday":2215,"IK":2216,"rupt":2217,"Ġargument":2218,"more":2219,"rel":2220,"Ġthreat":2221,"selves":2222,"Ġrelig":2223,"Ġknowledge":2224,"AC":2225,"ĠAIDS":2226,"Ġespecially":2227,"Ġperhaps":2228,"Ġarch":2229,"ley":2230,"ains":2231,"Ġresponse":2232,"Ġlarge":2233,"Ġnoticed":2234,"ling":2235,"Ġnig":2236,"igure":2237,"Ġdue":2238,"ural":2239,"IC":2240,"igned":2241,"Ġworking":2242,"Ġeverything":2243,"Ġreasons":2244,"Ġsmall":2245,"Ġ199":2246,"Ġnational":2247,"Ġnews":2248,"ient":2249,"Ġcover":2250,"Ġpublished":2251,"get":2252,"inc":2253,"Ġquote":2254,"Ġweek":2255,"ĠAM":2256,"Ġcontact":2257,"ively":2258,"ATE":2259,"Ġrule":2260,"Ġexactly":2261,"Ġappro":2262,"Ġcult":2263,"Ġuploaded":2264,"utes":2265,"ography":2266,"Ġboy":2267,"Ġlack":2268,"Ġlooks":2269,"amed":2270,"Ġappreciate":2271,"color":2272,"OM":2273,"My":2274,"Ġhold":2275,"Ġalong":2276,"val":2277,"ĠALL":2278,"Ġsoon":2279,"Ġpurp":2280,"Ġ/":2281,"len":2282,"inally":2283,"Ġupd":2284,"Ġreading":2285,"cont":2286,"Ġexperi":2287,"Ġcontribs":2288,"Ġenjoy":2289,"Ġeffect":2290,"ering":2291,"ouse":2292,"ivid":2293,"Ġadministrator":2294,"Ġrev":2295,"Ġstated":2296,"quest":2297,"Project":2298,"Ġpolitical":2299,"He":2300,"Ġworth":2301,"Ġguy":2302,"Ġtried":2303,"For":2304,"Ġdocu":2305,"ata":2306,"Ġmet":2307,"head":2308,"Ġintern":2309,"Ġredirect":2310,"Ġvalid":2311,"itions":2312,"por":2313,"Ġcou":2314,"Ġfigure":2315,"VE":2316,"Well":2317,"rael":2318,"Ġtags":2319,"Ġsk":2320,"Ġfive":2321,"ĠSc":2322,"ĠReg":2323,"row":2324,"Ġmult":2325,"Ġoften":2326,"Ġ15":2327,"Ġmeaning":2328,"cur":2329,"Ġpie":2330,"Ġbecome":2331,"Ġhaven":2332,"201":2333,"pro":2334,"urch":2335,"Ġund":2336,"Ġ2007":2337,"Ġunf":2338,"Ġaware":2339,"urope":2340,"OS":2341,"ots":2342,"Ġreverting":2343,"Ġprovided":2344,"ired":2345,"lim":2346,"Ġart":2347,"Ġproblems":2348,"bt":2349,"ats":2350,"Ġemail":2351,"ĠWhen":2352,"Ġcontrovers":2353,"Ġsandbox":2354,"Ġcar":2355,"Ġlic":2356,"Ġbackground":2357,"Ġconfir":2358,"Ġneeded":2359,"Ġ17":2360,"Ġvandalize":2361,"Ġturn":2362,"Ġbus":2363,"ĠNow":2364,"Ġdecide":2365,"htm":2366,"Ġremember":2367,"ris":2368,"iness":2369,"ane":2370,"lying":2371,"ĠRep":2372,"ĠAgain":2373,"Ġstrong":2374,"like":2375,"ital":2376,"ĠAND":2377,"iversity":2378,"ner":2379,"ĠUnited":2380,"Ġdispute":2381,"Ġjob":2382,"iction":2383,"Ġ2008":2384,"ION":2385,"Ġtook":2386,"Ġ?":2387,"ĠWH":2388,"ĠHere":2389,"order":2390,"Ġsepar":2391,"FA":2392,"ery":2393,"Ġpa":2394,"Ġunblock":2395,"which":2396,"Ġautomat":2397,"ET":2398,"Ġbre":2399,"Ġbeg":2400,"gether":2401,"EW":2402,"eral":2403,"AHAHAHAH":2404,"Ġterms":2405,"Ġve":2406,"ĠÂ":2407,"Ġtaking":2408,"iple":2409,"Image":2410,"Ġbooks":2411,"Ġbanned":2412,"tical":2413,"Ġadm":2414,"Ġhappy":2415,"Ġalmost":2416,"Ġpoints":2417,"che":2418,"Ġanti":2419,"Ġhon":2420,"âĢĶ":2421,"ogn":2422,"Ġparticip":2423,"Ġobviously":2424,"Ġexplanation":2425,"Man":2426,"Ġmod":2427,"Ġdescription":2428,"ipple":2429,"Ġtold":2430,"comm":2431,"urk":2432,"Ġexperiment":2433,"Ġbro":2434,"Ġok":2435,"Ġdeleting":2436,"Ġmemb":2437,"Ġcontext":2438,"IA":2439,"Ġcharacter":2440,":#":2441,"ticles":2442,"Ġkill":2443,"Ġstatus":2444,"wards":2445,"!!!!!!!!!!!!!!!!!!!!!!!!!!!!!!!!":2446,"ividual":2447,"ĠJun":2448,"Ġshows":2449,"alf":2450,"ĠSer":2451,"epend":2452,"Ġavoid":2453,"lam":2454,"using":2455,"Ġconflict":2456,"ĠJohn":2457,"edic":2458,"Ġrecently":2459,"Ġ{{":2460,"Ġvis":2461,"ober":2462,"itive":2463,"reme":2464,"put":2465,"Ġscient":2466,"Ġaccording":2467,"irc":2468,"Ġlikely":2469,"Ġsaw":2470,"Ġcited":2471,"TH":2472,"Ġactual":2473,"ney":2474,"Ġdefinition":2475,"Ġgovernment":2476,"Ġmembers":2477,"On":2478,"Ġadmins":2479,"ĠFuck":2480,"Ġ#":2481,"orld":2482,"Ġla":2483,"imate":2484,"Ġstory":2485,"Ġunless":2486,"Ġthank":2487,"Ġfilm":2488,"~~~~":2489,"ĠASS":2490,"ny":2491,"Ġfine":2492,"Ġ14":2493,"Ġviews":2494,"Ġallowed":2495,"ball":2496,"BS":2497,"see":2498,"Ġ12":2499,"ump":2500,"ream":2501,"Ġeffort":2502,"OW":2503,"go":2504,"Ġpract":2505,"ffic":2506,"que":2507,"Ġcompany":2508,"Ġsites":2509,"ourn":2510,"Ġthemselves":2511,"Ġones":2512,"Ġwhatever":2513,"ined":2514,"Ġtild":2515,"Ġwent":2516,"orial":2517,"ĠWar":2518,"ĠPr":2519,"ensive":2520,"Ġprim":2521,"Ġgenerally":2522,"Ġautomatically":2523,"nect":2524,"Yes":2525,"iod":2526,"Ġintrodu":2527,"Ġrepresent":2528,"ESS":2529,"na":2530,"ama":2531,"ĠPh":2532,"gy":2533,"ĠBritish":2534,"lu":2535,"ĠGod":2536,"Ġquick":2537,"Ġ2004":2538,"Ġhours":2539,"omen":2540,"Ġclose":2541,"fect":2542,"Ġexcept":2543,"rap":2544,"TW":2545,"Ġpromot":2546,"ĠNe":2547,"Ġevent":2548,"Ġapolog":2549,"Ġalone":2550,"Ġworks":2551,"Ġtransl":2552,"Ġtildes":2553,"eah":2554,"rew":2555,"idth":2556,"ĠMr":2557,"mp":2558,"Ġban":2559,"ĠGree":2560,"Ġattention":2561,"Ġtype":2562,"Ġid":2563,"Ġrece":2564,"Ġactions":2565,"Ġvarious":2566,"ĠTr":2567,"ĠJews":2568,"acos":2569,"RECT":2570,"ales":2571,"Ġeth":2572,"Ġexpect":2573,"Ġaren":2574,"ibly":2575,"Ġmill":2576,"We":2577,"Ġep":2578,"Ġsimple":2579,"Ġcitation":2580,"Ġlive":2581,"ĠYOUR":2582,"Ġavail":2583,"sy":2584,"Ġmark":2585,"Ġden":2586,"istory":2587,"Ġ16":2588,"Ġmoved":2589,"Ġindividual":2590,"Com":2591,"puppet":2592,"urd":2593,"onsense":2594,"\"::":2595,"Ġsus":2596,"________":2597,"Ġgoes":2598,"Ġsubst":2599,"ites":2600,"lling":2601,"oph":2602,"ĠCl":2603,"ularly":2604,"Ġcontributing":2605,"hys":2606,"Ġcap":2607,"Be":2608,"eal":2609,"fuck":2610,"side":2611,"ĠHA":2612,"ĠOne":2613,"Ġcomplain":2614,"lent":2615,"Ġarea":2616,"ĠCol":2617,"Ġpenis":2618,"Ġmusic":2619,"aged":2620,"adem":2621,"ideo":2622,"izing":2623,"Ġguys":2624,"nder":2625,"Ġreply":2626,"TAB":2627,"UP":2628,"Ġcitations":2629,"itted":2630,"Ġter":2631,"Ġdr":2632,"Ġhappened":2633,"iver":2634,"Ġfav":2635,"Ġtechn":2636,"Ġhuman":2637,"Ġcriticism":2638,"reg":2639,"raw":2640,"Ġcreating":2641,"ĠST":2642,"Ġsucks":2643,"af":2644,"oke":2645,"iter":2646,"Ġunc":2647,"lex":2648,"Ġhy":2649,"Ġdeath":2650,"Ġhelpful":2651,"top":2652,"Ġsourced":2653,"EST":2654,"Un":2655,"ĠSch":2656,"Ġpres":2657,"just":2658,"reen":2659,"Ġsections":2660,"OP":2661,"Ġ13":2662,"ences":2663,"Ġbo":2664,"Ġcategory":2665,"Ġfeature":2666,"Just":2667,"Ġtogether":2668,"unch":2669,"iation":2670,"Ġanyway":2671,"Ġmeant":2672,"ĠRuss":2673,"ells":2674,"Ġminor":2675,"ĠX":2676,"Ġaction":2677,"Ġann":2678,"Ġmoder":2679,"Ġinteresting":2680,");":2681,"Ġlonger":2682,"Se":2683,"Ġjud":2684,"Ġhit":2685,"ĠMan":2686,"Ġlevel":2687,"ĠStates":2688,",\"\"":2689,"Ġbias":2690,"Ġwait":2691,"REDI":2692,"thod":2693,"ĠPe":2694,"Ġbelong":2695,"Ġpers":2696,"Ġhom":2697,"]]":2698,"Ġconv":2699,"olute":2700,"Ġwouldn":2701,"shit":2702,"Ġestab":2703,"Ġavailable":2704,"REDIRECT":2705,"ĠJan":2706,"''''''":2707,"Ġaccurate":2708,"Ġaff":2709,"iab":2710,"Ġdoubt":2711,"De":2712,"Sh":2713,"Also":2714,"Ġindicate":2715,"Ġfight":2716,"Ġmere":2717,"ĠPol":2718,"rab":2719,"Ġperiod":2720,"arily":2721,"ĠNipple":2722,"Ġtherefore":2723,"Ġsignificant":2724,"ĠBy":2725,"ĠEx":2726,"Ġhimself":2727,"pret":2728,"ĠIT":2729,"Ġcomes":2730,"Ġaccepted":2731,"ĠFAT":2732,"Ġsupposed":2733,"ĠGerman":2734,"ĠFAG":2735,"Ġverif":2736,"Ġnecessary":2737,"bum":2738,"Ġrecogn":2739,"ugust":2740,"Ġration":2741,"Ġclean":2742,"Ġclick":2743,"bers":2744,"Qu":2745,"what":2746,"Ġproof":2747,"itely":2748,"ibility":2749,"Ġmonths":2750,"Ġcite":2751,"ĠCont":2752,"Ġpiece":2753,"Ġill":2754,"Ġlim":2755,"Ġmeet":2756,"Ġclar":2757,"Ġteam":2758,"work":2759,"Ġpill":2760,"Ġmom":2761,"Ġmass":2762,"vice":2763,"Ġworked":2764,"Ġmar":2765,"Ġlab":2766,"ĠEurope":2767,"Ġdocument":2768,"ĠIsrael":2769,"oring":2770,"Ġhome":2771,"ĠDon":2772,"aving":2773,"ĠRE":2774,"port":2775,"rary":2776,"apan":2777,"Ġdebate":2778,"Ġopinions":2779,"ĠCheers":2780,"Ġnonsense":2781,"ĠNPOV":2782,"Ġbox":2783,"Ġperm":2784,"Ġindeed":2785,"onym":2786,"Ġdetails":2787,"uary":2788,"Wiki":2789,"ted":2790,"Ġgl":2791,"Ġfamily":2792,"au":2793,"Ġmot":2794,"Ġey":2795,"over":2796,"iff":2797,"ructive":2798,"50":2799,"Ġsong":2800,"ĠBr":2801,"ĠGe":2802,"ĠARE":2803,"Ġcred":2804,"Ġtheory":2805,"Ġalthough":2806,"tyle":2807,"Ġproposed":2808,"Ġviolation":2809,"Ġthird":2810,"Ġconcl":2811,"Ġcontest":2812,"lection":2813,"Ġment":2814,"Ġlight":2815,"Ġindepend":2816,"ters":2817,"Ġben":2818,"Ġstatements":2819,"SEL":2820,"Ã©":2821,"ev":2822,"Ġfoot":2823,"Ġparty":2824,"Ġinsult":2825,"Ġed":2826,"Ġtagged":2827,"Ġsituation":2828,"Ex":2829,"cent":2830,"ech":2831,"Ġbring":2832,"Ġseparate":2833,"aul":2834,"war":2835,"Ġyes":2836,"arian":2837,"ĠHATE":2838,"Ġupon":2839,"Ġamong":2840,"Ġenc":2841,"oice":2842,"Ġdisrupt":2843,"arently":2844,"IM":2845,"nic":2846,"itch":2847,"ĠJew":2848,"oot":2849,"Ġrid":2850,"ency":2851,"ĠGu":2852,"Ġirre":2853,"ĠJEW":2854,"Ġexpress":2855,"no":2856,"px":2857,"sc":2858,"Ġcivil":2859,"ĠShe":2860,"Ġrac":2861,"Ġreach":2862,"Ġ198":2863,"Ġstandard":2864,"ĠAb":2865,"Ġincorrect":2866,"Ġtroll":2867,"this":2868,"amas":2869,"ĠStyle":2870,"ĠBUT":2871,"Ġfaggots":2872,"Ġrepeated":2873,"star":2874,"UNT":2875,"Ġfield":2876,"ĠJuly":2877,"**":2878,"Ġliving":2879,"ading":2880,"ilitary":2881,"Ġbehavior":2882,".,":2883,"Ġtable":2884,"Ġconnect":2885,"Ġbiased":2886,"AS":2887,"aster":2888,"Ġ11":2889,"oney":2890,"Ġotherwise":2891,"Ġdifference":2892,"Ġexplaining":2893,"Ġcause":2894,"\"\"?":2895,"raft":2896,"Ġ100":2897,"Ġschol":2898,"Ġabsolute":2899,"Ġperfect":2900,"ĠChristian":2901,"ison":2902,"Ġpillars":2903,"ĠCUNT":2904,"Ġproduce":2905,"100":2906,"Ġheard":2907,"IL":2908,"Ġ(~~~~":2909,"Ġrationale":2910,"ullshit":2911,"Ġcouple":2912,"Ġdest":2913,"Ġprogr":2914,"Ġasking":2915,"Ġcontinu":2916,"times":2917,"Ġfore":2918,"ĠAust":2919,"Ġjo":2920,"Ġremain":2921,"Ġ2009":2922,"Ġexisting":2923,"how":2924,"Ġcity":2925,"ĠMa":2926,"ange":2927,"ĠGr":2928,"Ġmessages":2929,"Can":2930,"utorial":2931,"Ġpurpose":2932,"Ġdata":2933,"uslim":2934,"ĠLI":2935,"gress":2936,"arth":2937,"Ġearl":2938,"Oh":2939,"Ġsw":2940,"Ġport":2941,"Ġshouldn":2942,"Ġaccess":2943,"Ġmag":2944,"unk":2945,"Ġ2010":2946,"ĠBL":2947,"Ġidi":2948,"ĠWik":2949,"Ġdeser":2950,"Ġfreezer":2951,"AD":2952,"Ġdam":2953,"Ġlat":2954,"Ġsuc":2955,"ĠMe":2956,"FUCKFUCKFUCKFUCK":2957,"new":2958,"Ġcalling":2959,"Ġformat":2960,"To":2961,"yn":2962,"ĠApr":2963,"irl":2964,"ught":2965,"Ġhate":2966,"ĠGet":2967,"Ġbuild":2968,"anda":2969,"nnnnnnnnnnnnnnnn":2970,"Ġgets":2971,"IGG":2972,"Ġprofess":2973,"bal":2974,"alth":2975,"icult":2976,"html":2977,"Ġelect":2978,"ĠAugust":2979,"ĠDON":2980,"ĠLet":2981,"Ġinclusion":2982,"help":2983,"ĠGood":2984,"ferences":2985,"Ġextreme":2986,"Ġprefer":2987,"Ġrights":2988,"tytytytytytytyty":2989,"ster":2990,"ĠFeb":2991,"free":2992,"Ġfin":2993,"ĠWest":2994,"ĠAre":2995,"Ġusually":2996,"Ġlinked":2997,"Ġcomput":2998,"aming":2999,"Ġassume":3000,"Ġpriv":3001,"Ġcases":3002,"Ġlo":3003,"ada":3004,"Ġactiv":3005,"US":3006,"ully":3007,"Ġcontribute":3008,"Ġproduct":3009,"Ġmultiple":3010,"EE":3011,"ĠWikipedian":3012,"ĠSince":3013,"ĠHar":3014,"Ġepis":3015,"Ġdeter":3016,"ĠEn":3017,"Request":3018,"Ġwhite":3019,"Ġadvert":3020,"Ġpoor":3021,"ĠThese":3022,"sk":3023,"Ġtreat":3024,"Ġshall":3025,"67":3026,"men":3027,"Ġfan":3028,"Ġrew":3029,"Ġpress":3030,"Ġdescribed":3031,"FD":3032,"????":3033,"OH":3034,"ani":3035,"aring":3036,"ĠWill":3037,"str":3038,"Ġneg":3039,"Ġcountries":3040,"Cont":3041,"Ġur":3042,"Ġfre":3043,"ambig":3044,"ĠTe":3045,"Ġdecided":3046,"But":3047,"ĠTake":3048,"Ġgave":3049,"ĠAss":3050,"Ġharass":3051,"RAPCRAPCRAPCRAPC":3052,"but":3053,"Ġuses":3054,"ands":3055,"Ġexternal":3056,"Ġblocking":3057,"azi":3058,"Ġsmells":3059,"Ġdirectly":3060,"Ġreturn":3061,"ices":3062,"ĠAm":3063,"Ġvideo":3064,"iding":3065,"els":3066,"rench":3067,"40":3068,"align":3069,"aries":3070,"avid":3071,"Ġphr":3072,"attle":3073,"ague":3074,"ĠOFF":3075,"soci":3076,"Ġthinking":3077,"andalism":3078,"ĠIndia":3079,"30":3080,"Ġhalf":3081,"ĠCo":3082,"ĠON":3083,"Ġrelease":3084,"appropriate":3085,"VER":3086,"\"\"|":3087,"ĠBE":3088,"Ġalbum":3089,"play":3090,"Ġquality":3091,"Ġdifficult":3092,"Fuck":3093,"Welcome":3094,"uted":3095,"ĠCOCK":3096,"ĠDO":3097,"ĠUK":3098,"Ġinvest":3099,"enn":3100,"ourced":3101,"Ġ21":3102,"appy":3103,"spe":3104,"Ġ*":3105,"ones":3106,"Ġanal":3107,"Ġseries":3108,"Ġchanging":3109,"Ġlegal":3110,"ournal":3111,"Ok":3112,"Ġsuck":3113,"ety":3114,"ĠUniversity":3115,"Ġprimary":3116,"ĠNIGG":3117,"Sorry":3118,"ances":3119,"Ġphys":3120,"ential":3121,"Ġconcept":3122,"Ġspecial":3123,"Ġexpand":3124,"27":3125,"Ġmother":3126,"Ġsubm":3127,"Ġconcerns":3128,"Ġearlier":3129,"rest":3130,"Ġscience":3131,"eter":3132,"ĠJapan":3133,"Ġdecision":3134,"Ġpropos":3135,"Some":3136,"Ġcamp":3137,"Ġoper":3138,"ortunately":3139,"Ġmillion":3140,"Don":3141,"ert":3142,"set":3143,"ĠPl":3144,"Ġabuse":3145,"conom":3146,"Ġcoll":3147,"Ġhistorical":3148,"Ġreplace":3149,"ination":3150,"rem":3151,"ĠWorld":3152,"ĠEven":3153,"Ġreaders":3154,"Ġspecifically":3155,"Ġirrelevant":3156,"Ġhu":3157,"Ġspace":3158,"inning":3159,"Ġerror":3160,"ung":3161,"Ġamount":3162,"ption":3163,"Ġcontrol":3164,"ĠPerhaps":3165,"ming":3166,"ĠSUP":3167,"ĠKing":3168,"Ġinterpret":3169,"ma":3170,"Ġer":3171,"ald":3172,"ister":3173,"Ġculture":3174,"Ġterror":3175,"board":3176,"Ġhonest":3177,"ĠFA":3178,"Ġconsist":3179,"rict":3180,"Ġface":3181,"ceding":3182,"atic":3183,"ĠGAY":3184,"Ġmov":3185,"ĠDr":3186,"thern":3187,"cons":3188,"Ġdiscussed":3189,"Ġmistake":3190,"ped":3191,"Ġcens":3192,"ished":3193,"ITCH":3194,"medi":3195,"cember":3196,"Ġposts":3197,"Ġrespons":3198,"Ġearly":3199,"Ġprove":3200,"Ġfamil":3201,"Ġcoming":3202,"Ġarguments":3203,"Manual":3204,"Ġmajority":3205,"Ġtakes":3206,"orm":3207,"ource":3208,"ĠOb":3209,"====":3210,"sing":3211,"ĠWIK":3212,"iles":3213,"edy":3214,"Ġcateg":3215,"Ġgiving":3216,"iability":3217,"Ass":3218,"Ġpersonally":3219,"Ġdisruptive":3220,"list":3221,"oose":3222,"ĠDis":3223,"Ġcreation":3224,"Ġprogram":3225,"ke":3226,"iam":3227,"letion":3228,"ĠOf":3229,"iddle":3230,"Help":3231,"ĠCA":3232,"Ġcontain":3233,"Ġwants":3234,"comp":3235,"Ġnumbers":3236,"RR":3237,"ta":3238,"Ġhell":3239,"Ġacceptable":3240,"Ġentirely":3241,"Ġnigger":3242,"ha":3243,"lege":3244,"Ġstandards":3245,"Ġmerely":3246,"itution":3247,"Ġbast":3248,"Ġcirc":3249,"ĠBITCH":3250,"Ġparticularly":3251,"ĠMaybe":3252,"ĠRepublic":3253,"dom":3254,"reet":3255,"rank":3256,"ĠIslam":3257,"Ġ====":3258,"Ġseriously":3259,"Ġtotally":3260,"ouble":3261,"Ġtowards":3262,"ĠTurk":3263,"ĠHis":3264,"ological":3265,"Ad":3266,"Ġthus":3267,"Ġbenef":3268,"Ġsat":3269,"Ġborder":3270,"Ġassoci":3271,"Ġunsigned":3272,"Ġmodern":3273,"ĠNIGGER":3274,"do":3275,"light":3276,"ĠMarch":3277,"ulous":3278,"Ġvote":3279,"CKS":3280,"overed":3281,"pite":3282,"Ġfat":3283,"Ġrele":3284,"ko":3285,"empl":3286,"Ġplan":3287,"Ġ30":3288,"Ġabsolutely":3289,"Ġgives":3290,"Ġinternet":3291,"Ġwik":3292,"ask":3293,"Ġonline":3294,"Ġsocial":3295,"ĠBEST":3296,"Ġoutside":3297,"Ġreader":3298,"Ġemp":3299,"ples":3300,"Ġnamed":3301,"ider":3302,"///":3303,"Ġpictures":3304,"ĠCAN":3305,"Ġsuper":3306,"Ġcool":3307,"Ġphoto":3308,"Ġvot":3309,"ĠOct":3310,"Ġfocus":3311,"Ġreflect":3312,"Ġlegit":3313,"ĠAfric":3314,"gue":3315,"Ġmember":3316,"99":3317,"ĠDid":3318,"Ġchance":3319,"/////":3320,"Ġlooked":3321,"ĠArticle":3322,"Ġunderstanding":3323,"loy":3324,"Ġ2012":3325,"28":3326,"BL":3327,"Ġinappropriate":3328,"Ġsolid":3329,"Ġbusiness":3330,"Ġmoment":3331,"Ġdick":3332,"Ġstub":3333,"Ġacadem":3334,"itting":3335,"Ġexperience":3336,"II":3337,"ĠSH":3338,"Ġess":3339,"Ġscientific":3340,"ĠBUTT":3341,"dis":3342,"ĠBl":3343,"Ġposting":3344,"Ġputting":3345,"ĠAustral":3346,"Ġwilling":3347,"onymous":3348,"ĠThen":3349,"ĠIntern":3350,"Ġgroups":3351,"ĠSUPER":3352,"mail":3353,"illy":3354,"range":3355,"Ġpopulation":3356,"Ġrequesting":3357,"60":3358,"BU":3359,"alle":3360,"Ġdead":3361,"antly":3362,"Ġevents":3363,"Ġfriends":3364,"77":3365,"DY":3366,"Ġblack":3367,"lement":3368,"Ġreported":3369,"Ġoppos":3370,"Ġverifiable":3371,"ĠJewish":3372,"Ġaltern":3373,"ĠRf":3374,"ĠJanuary":3375,"WP":3376,"bs":3377,"enced":3378,"ĠSouth":3379,"Ġborn":3380,"Ġcor":3381,"ĠNational":3382,"ptember":3383,"arnstar":3384,"Ġproperly":3385,"ĠQu":3386,"ning":3387,"ĠIran":3388,"Ġlost":3389,"ĠTV":3390,"Ġadvice":3391,"IPED":3392,"oud":3393,"ana":3394,"asure":3395,"ford":3396,"Ġprevent":3397,"Ġinflu":3398,"29":3399,"sed":3400,"Ġnone":3401,"Ġinsert":3402,"Ġvol":3403,"ĠEd":3404,"SECKS":3405,"Ġpay":3406,"esus":3407,"Ġformer":3408,"Ġshown":3409,"Ġnorm":3410,"hole":3411,"ĠBUTTSECKS":3412,"Ġimmedi":3413,"ngth":3414,"ias":3415,"Ġaf":3416,"ĠME":3417,"Ġbehind":3418,"Ġ(~~~~);":3419,"|-":3420,"Ġgone":3421,"Ġ23":3422,"Ġsurpr":3423,"ators":3424,"ovember":3425,"ship":3426,"Ġexamples":3427,"Ġhighly":3428,"Ġstudy":3429,"Ġsockpuppet":3430,"ĠJune":3431,"\"==":3432,"irth":3433,"udd":3434,"Ġdemon":3435,"?)":3436,"Ġ;":3437,"Ġz":3438,"Ġrad":3439,"'.":3440,"See":3441,"arty":3442,"Ġbreak":3443,"ica":3444,"Ġappl":3445,"tom":3446,"{|":3447,"Ġ22":3448,"Ġbastard":3449,"Ġknows":3450,"45":3451,"Ġmen":3452,"ographies":3453,"Ġpopular":3454,"Ġeduc":3455,"Ġregards":3456,"ĠWhile":3457,"):":3458,"SHIT":3459,"ham":3460,"Ġ!":3461,"Ġstep":3462,"Ġadministrators":3463,"Ġethnic":3464,"ium":3465,"Ġfill":3466,"ĠWith":3467,"Ġarbit":3468,"Ġchildren":3469,"ĠGen":3470,"roy":3471,"Ġassert":3472,"Ġsubstant":3473,"Ġnoted":3474,"rite":3475,"Ġcop":3476,"Ġlists":3477,"Ġclub":3478,"ĠÂ·":3479,"LY":3480,"Ġtool":3481,"Ġforward":3482,"andid":3483,"Ġconfirm":3484,"know":3485,"Ġ''''''":3486,"Ġpot":3487,"Ġmatch":3488,"Ġinvestig":3489,"Ġcut":3490,"Ġpoop":3491,"rish":3492,"ĠCar":3493,"ĠRes":3494,"Ġhey":3495,"cedon":3496,"ONG":3497,"Ġignore":3498,"Ġokay":3499,"Ġindependent":3500,"CC":3501,"ĠArab":3502,"ester":3503,"ĠYork":3504,"ems":3505,"Ġdiscussions":3506,"Ġpropag":3507,"Ġeasily":3508,"TWAT":3509,"Quest":3510,"Spe":3511,"ĠList":3512,"Ġorganization":3513,"ĠGreek":3514,"ique":3515,"Ġrecomm":3516,"80":3517,"Ġair":3518,"Ġinit":3519,"Ġreasonable":3520,"duct":3521,"ĠAdmin":3522,"oe":3523,"Ġacross":3524,"ellig":3525,"Ġblank":3526,"AW":3527,"ining":3528,"Ġways":3529,"'''":3530,"Ġblog":3531,"Ġmine":3532,"andom":3533,"ĠGoogle":3534,"Ġ25":3535,"ĠFeel":3536,"IPEDIA":3537,"fe":3538,"under":3539,"Ġ2011":3540,"Here":3541,"Ġdog":3542,"ĠMc":3543,"Reg":3544,"Ġignor":3545,"Ġsuspect":3546,"Ġbody":3547,"arding":3548,"ERS":3549,"ĠAmerica":3550,"BC":3551,"Ġhes":3552,"asc":3553,"asing":3554,"Ġimpl":3555,"ĠUN":3556,"Ġresol":3557,"???":3558,"Ġbecom":3559,"ruary":3560,"Ġapproach":3561,"ĠBar":3562,"Ġmethod":3563,"All":3564,"erous":3565,"Ġmilitary":3566,"Ġmoney":3567,"ried":3568,"ĠDecember":3569,"Ġtre":3570,"isf":3571,"that":3572,"Ġeasy":3573,"Ġcunt":3574,"ament":3575,"Ġ197":3576,"Ġbelief":3577,"Ġpublish":3578,"Ġbasis":3579,"Ġridic":3580,"ĠApril":3581,"ouch":3582,"ality":3583,"Ġhuge":3584,"action":3585,"aign":3586,"well":3587,"Ġcontribution":3588,"atholic":3589,"Ġahead":3590,"Ġbec":3591,"AND":3592,"ĠIM":3593,"Ġforce":3594,"Ġperform":3595,"Ġreferring":3596,"style":3597,"ĠUP":3598,"rid":3599,"ĠWell":3600,"Ġargue":3601,"ĠWho":3602,"gen":3603,"hi":3604,"Ġfinal":3605,"Ġnature":3606,"Ġliter":3607,"ĠSy":3608,"Ġspeedily":3609,"Ġfixed":3610,"Ġmissing":3611,"26":3612,"Ġwide":3613,"ĠIm":3614,"Ġliber":3615,"Ġwarring":3616,"Ġaccounts":3617,"Ġpaper":3618,"book":3619,"with":3620,"receding":3621,"Ġluck":3622,"Ġsometimes":3623,"ume":3624,"Ġapparently":3625,"Ġexpert":3626,"Ġdefinitely":3627,"Ġcomputer":3628,"ĠAfter":3629,"quently":3630,"ĠEl":3631,"astered":3632,"Ġideas":3633,"ĠNorth":3634,"SH":3635,"Ġdri":3636,"ĠAct":3637,"ources":3638,"Ġorigin":3639,"Ġrequired":3640,"Ġfavor":3641,"orth":3642,"ellow":3643,"Ġcourt":3644,"Ġresults":3645,"Ġfall":3646,"ĠCH":3647,"elt":3648,"Ġground":3649,"Ġnomination":3650,"Ġencour":3651,"CE":3652,"ware":3653,"iting":3654,"Ġho":3655,"Ġgames":3656,"Ġselect":3657,"ops":3658,"ĠRoman":3659,"Ġvalue":3660,"Ġlicense":3661,"ĠHave":3662,"inks":3663,"ĠWikiProject":3664,"Ġflag":3665,"Ġsuccess":3666,"cer":3667,"Ġbother":3668,"tick":3669,"ĠSw":3670,"ifies":3671,"ĠCent":3672,"lav":3673,"Ġteach":3674,"Good":3675,"ĠSorry":3676,"Ġmeets":3677,"AME":3678,"Ġcentury":3679,"sych":3680,"?!":3681,"net":3682,"ĠPR":3683,"ilos":3684,"rief":3685,"ĠChurch":3686,"Ġsupported":3687,"New":3688,"ĠSm":3689,"Ġintention":3690,"Ġrelations":3691,"Ġidiot":3692,"OB":3693,"Ġdescribe":3694,"ĠAnyway":3695,"Ġdev":3696,"ĠCount":3697,"Ġhear":3698,"Ġplaces":3699,"iour":3700,"ĠSpe":3701,"ĠPage":3702,"Ġneither":3703,"serv":3704,"Ġ50":3705,"Ġtemplates":3706,"Ġprior":3707,"ĠÐ":3708,"lear":3709,"lled":3710,"Ġtrouble":3711,"ression":3712,"ugh":3713,"Ġthread":3714,"itude":3715,"ĠMuslim":3716,"Ġreligion":3717,"ĠDONT":3718,"time":3719,"Ġerr":3720,"Ġbar":3721,"Ġdrop":3722,"ĠFUCKING":3723,"Ġfund":3724,"Ġtotal":3725,"List":3726,"Ġwomen":3727,"itle":3728,"Ġfully":3729,"chie":3730,"Ġpossibly":3731,"ĠBecause":3732,"Ġoccur":3733,"Ġpick":3734,"Ġnewsp":3735,"Ġlies":3736,"Ġexplained":3737,"Ġfamiliar":3738,"Where":3739,"eep":3740,"gas":3741,"Ġmap":3742,"hem":3743,"irt":3744,"Ġaccusations":3745,"RS":3746,"ka":3747,"ĠJim":3748,"LLSHIT":3749,"GA":3750,"ĠBullshit":3751,"Ġtrad":3752,"inese":3753,"ructure":3754,"Ġcharacters":3755,"ec":3756,"rant":3757,"ulations":3758,"ciety":3759,"ube":3760,"Ġhesit":3761,"Ġvict":3762,"gest":3763,"Ġrom":3764,"ĠEdit":3765,"Ġmanner":3766,"Ġwarnings":3767,"Ġconcerned":3768,")\"":3769,"pen":3770,"pir":3771,"Ġpain":3772,"Ġhor":3773,"ays":3774,"Ġwording":3775,"Ġtend":3776,"icit":3777,"ERE":3778,"Ġremoval":3779,"Ġsuggestion":3780,"Now":3781,"bor":3782,"Ġwidth":3783,"ceed":3784,"ips":3785,"istan":3786,"ĠOther":3787,"Ġreferenced":3788,"Ġtelling":3789,"ĠAfD":3790,"Ġusage":3791,"ĠNovember":3792,"ĠIndian":3793,"Ġwondering":3794,"isions":3795,"ott":3796,"ĠFrench":3797,"Ġexcl":3798,"Ġweeks":3799,"Ġpresented":3800,"Ġforum":3801,"Ġdiscussing":3802,"Ġlocal":3803,"Ġnegative":3804,"uses":3805,"Ġge":3806,"ĠSim":3807,"Ġweight":3808,"Ġseeing":3809,"Ġdesign":3810,"Ġvertical":3811,"adding":3812,"bar":3813,"Ġcell":3814,"Ġcoun":3815,"ene":3816,"ustr":3817,"Ġanymore":3818,"Ġcontroversial":3819,"BULLSHIT":3820,"Ġlib":3821,"ĠHistory":3822,"Ġshowing":3823,"Ġtests":3824,"When":3825,"SELF":3826,"ze":3827,"Ġcandid":3828,"ening":3829,"Ġda":3830,"FFFA":3831,"Ġrepeatedly":3832,"Ġbal":3833,"Ġled":3834,"Ġinfobox":3835,"Ġbottom":3836,"!)":3837,"Che":3838,"ae":3839,"gar":3840,"oll":3841,"Ġcontributors":3842,"Ġguideline":3843,"reedom":3844,"Ġprinc":3845,"ifying":3846,"Ġbecame":3847,"ael":3848,"Ġsad":3849,"Ġeconom":3850,"Ġnear":3851,"Ġcouldn":3852,"php":3853,"Ġsuggested":3854,"atory":3855,"ĠGO":3856,"Ġracist":3857,"Ġsatisf":3858,"ĠWILL":3859,"ĠCal":3860,"Ġvers":3861,"yond":3862,"Ġce":3863,"ĠHope":3864,"ĠFirst":3865,"Ġprot":3866,"Ġclaimed":3867,"Any":3868,"Ġhitler":3869,"WikiProject":3870,"ps":3871,"Ġlik":3872,"ously":3873,"Ġinterview":3874,"Ġinvolve":3875,"Ġbehaviour":3876,"related":3877,"ĠRegards":3878,"66":3879,"aff":3880,"rr":3881,"anish":3882,"Ġaspect":3883,"ĠHE":3884,"ĠNews":3885,"Ġappreciated":3886,"Ġreligious":3887,"ambiguation":3888,"PS":3889,"Ġstick":3890,"orge":3891,"ids":3892,"ĠBest":3893,"Ġapply":3894,"Ġnominated":3895,"ĠOctober":3896,"Ġridiculous":3897,"21":3898,"Edit":3899,"aa":3900,"cret":3901,"Ġnobody":3902,"IST":3903,"Ġestablished":3904,"gree":3905,"Ġder":3906,"cel":3907,"Ġshare":3908,"rack":3909,"abor":3910,"Ġfactual":3911,"Ġtypes":3912,"omb":3913,"hetic":3914,"Ġtrust":3915,"Ġactive":3916,"Ġkept":3917,"ĠSeptember":3918,"Ġhyp":3919,"emplate":3920,"uh":3921,"ĠInst":3922,"ĠState":3923,"Ġextremely":3924,"rim":3925,"ĠInt":3926,"Ġyours":3927,"Ġbrought":3928,"Ġreceived":3929,"helpme":3930,"Ġmovie":3931,"Ġincre":3932,"Ġuploading":3933,"Ġdiv":3934,"Ġsomewhere":3935,"Ġjournal":3936,"ivility":3937,"aby":3938,"Ġquotes":3939,"Ġbeyond":3940,"ĠJesus":3941,"Ġcapital":3942,"aper":3943,"ĠBOO":3944,"Ġexists":3945,"Ġdespite":3946,"Ġcommunic":3947,"Ġpreviously":3948,"itable":3949,"ened":3950,"rian":3951,"',":3952,"Tutorial":3953,"zy":3954,"Ġage":3955,"ĠBel":3956,"Ġguide":3957,"ĠPeople":3958,"FC":3959,"Ġachie":3960,"ĠAnt":3961,"Ġagend":3962,"Ġmostly":3963,"Ġbasic":3964,"Ġunsourced":3965,"Ġpractice":3966,"ping":3967,"Ġbase":3968,"Ġcast":3969,"ĠTHAT":3970,"Ġinstance":3971,"ĠDoes":3972,"ĠCARE":3973,"Ġland":3974,"class":3975,"Ġimportance":3976,"Ġhesitate":3977,"Ġheil":3978,"Ġphotos":3979,"Ġimmediately":3980,"39":3981,"Ġpure":3982,"Ġvs":3983,"Ġspam":3984,"Ġsounds":3985,"Ġepisode":3986,"Con":3987,"OK":3988,"chan":3989,"ĠMo":3990,"Ġshared":3991,"ĠNote":3992,"ĠED":3993,"Ġrole":3994,"Ġreleased":3995,"gin":3996,"Ġthous":3997,"ĠDavid":3998,"Ġasshole":3999,"Ġlabel":4000,"Ġphrase":4001,"ND":4002,"UU":4003,"erv":4004,"Ġbirth":4005,"anks":4006,"eng":4007,"ĠPres":4008,"ĠNO":4009,"Ġservice":4010,"Ġmovement":4011,"Sm":4012,"mi":4013,"ingu":4014,"Ġsuffic":4015,"Ġjoke":4016,"ĠUnder":4017,"Ġtopics":4018,"Ġreality":4019,"ram":4020,"Ġnat":4021,"urt":4022,"raight":4023,"Ġimag":4024,"Ġwhose":4025,"ĠFebruary":4026,"Ġdemonstr":4027,"Ġtacos":4028,"Ġack":4029,"esides":4030,"Ġrealize":4031,"ĠYOURSELF":4032,"Ġfeatured":4033,"Ġlow":4034,"Ġconstit":4035,"Ġdom":4036,"ĠOh":4037,"odes":4038,"Ġconfused":4039,"IR":4040,